import React from 'react';
import './Ivent.css';

function Ivent() {
  return (
    <div className="Ivent">  
      <h1>Добро пожаловать на сайт Конного клуба!</h1>
      <h2>Наши мероприятия:</h2>
       <p>01 сентября 2024<br></br>
        Всероссийские физкультурные соревнования по конкуру для всадников на лошадях буденовской и донской породы "Золотой пьедистал" :<br></br>
        мужчины/женщины (LL); <br></br>
        мужчины/женщины на лошади до 6 лет;<br></br>
        юноши/девушки 14-18 лет (LL).<br></br>
        <br></br>
        06 сентября 2024<br></br>
        Кубок Республики Татарстан по выездке<br></br>
        <br></br>
        21 сентября 2024<br></br>
        Осенний Кубок КСК «Дивный» по конкуру<br></br>
        <br></br>
        30 сентября 2024<br></br>
        Региональные соревнования по выездке</p> 
    </div>
  );
}

export default Ivent;